MSGS = {
	"start_message__no_reg": "Привет! Для начала тебе необходимо выбрать роль, кем ты являешься ✅",
	"start_message__seller": "Стартовое для продавца",
	"start_message__client": "Стартовое для покупателя",

	"choose_category": "Отлично! Теперь вам нужно выбрать категорию товаров, которые вам интересны 🔽🔽🔽",

	"client_created_success": "Регистрация завершена успешно. Теперь вам будут приходить товары с кэшбеком в выбранной категории!",

	"cancelled": "Отмена ❌",
}

BUTTONS = {
	"user": {
		"start": [
			"Продавец 🏪",
			"Покупатель 🛒"
		],
		""
		"cancel": [
			"Отмена 🚪"
		]
	},

	"admin": {

	}
}